Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/sa_mi_logut_muitalit_7_samiske_tall_forteller_7.pdf.tmx
Source language: sme
Languages: nob

source: Joavku II galgá dahkat vejolažžan guolástit eará ealáhusaiguin sparrolaga, mii lea leamaš dábálaš birgenláhki mearrasámi guovlluin.
nob: Gruppe II skal gjøre det mulig å fiske i kombinasjon med andre næringer, noe som har vært en vanlig tilpasning i sjøsamiske områder.

source: Mearrasámi vuotnaguovlluin lea dábáleamos fanasmálle šárka vuollel 11 mehtera guhku, juogo joavku I:s (ollesáiggeguolásteaddjit) dahje joavku II:s (oasseáiggeguolásteaddjit).
nob: I de sjøsamiske fjordområdene er den vanligste fartøytypen en sjark under 11 meters lengde, enten i gruppe I (heltidsfiskere) eller gruppe II (deltidsfiskere).

source: Guolástanlobi reguleremat mat gusket fatnasiidda vuollel 11 mehtera goappaš joavkkuin, erenoamážit joavku II:i, leat danin hui dehálaččat mearrasámiguovlluid guolásteapmái.
nob: Reguleringer av adgangen til fiske for båter under 11 meter i begge grupper, men spesielt i gruppe II, er derfor svært viktige for fisket i de sjøsamiske områdene.

source: 5.2 Porsáŋgu ja Várjjat
nob: 5.2 Porsanger og Varanger

source: Vuohki movt báikkálaš riddoservvodagat gieđahallet nuppástuvvamiid, ja man muddui sii vedjet bisuhit báikkálaš guolásteami, muitala juoidá das makkár vejolašvuođat gávdnojit vuosttildit rievdamiid mat áitet dáid báikegottiid eksisteanssa.
nob: Måten lokale kystsamfunn håndterer endringer på, og hvorvidt de er i stand til å opprettholde et lokalt fiske, sier noe om hvilke muligheter som finnes for å stå imot endringer som truer eksistensen til disse lokalsamfunnene.

source: Ollu báikegottit riddoguovlluin leat vásihan hirbmat rievdamiid vássán 30 jagis.
nob: Mange lokalsamfunn i fjordområder har gjennomgått dramatiske endringer de siste 30 årene.

source: Muhtumiid dáin rievdamiin orrot leamen veadjemeahttumat máhcahit, negatiiva ipmárdusas.
nob: Noen av disse endringene ser ut til å være irreversible i en negativ forstand.

source: Muhto muhtimin nagodit báikegottit heivehit iežaset, dahje vaikko ávkkástallat rievdamiin jus eavttut leat sajis.
nob: Men i noen tilfeller kan lokalsamfunnene tilpasse seg, eller til og med dra nytte av disse endringene hvis forutsetningene for dette er til stede.

source: Bajábealde namuhuvvon artihkkalis (Broderstad ja Eythórsson 2014) sirret gaskal birgenstrategiijaid mat gustojit oanehit áigodahkii (oaneheappo go 10 jagi) ja heivehanstrategiijaid main lea guhkit áiggegaskkadat.
nob: I ovennevnte artikkel (Broderstad og Eythórsson 2014) gjør vi et skille mellom mestringsstrategier som gjelder for en kortere periode (kortere enn ti år) og tilpasningsstrategier som har et lengre tidsspenn.

source: Oanehis áigegeahčasteamis gieđahallet báikkálaččat nuppástuvvamiid dainna lágiin ahte gávdnet eará bargguid dan bottu go vurdet buoret áiggiid, vai oalle johtilit fas besset máhccat guolásteapmái.
nob: På kort sikt håndteres endringene lokalt ved at folk finner andre jobber i påvente av bedre tider, slik at de relativt raskt kan returnere til fisket.

source: Seammás sáhttet eiseválddit bidjat johtui heahtedillegoahcci doaibmabijuid.
nob: Samtidig kan myndighetene gripe inn med krisehemmende tiltak.

source: Jus rievdamat orrot bistevaččat, de gáibiduvvojit eanet bissovaš heiveheamit.
nob: Hvis endringene framstår som varige, kreves det mer permanente tilpasninger.

source: Dakkár eanet bissovaš heiveheamit báikegoddedásis gáibidit ovttasbarggu gaskal ollu oasálaččaid maiddái regionála ja našunála Geahča maiddái Guolástus- ja riddodepartemeantta fáktáárkkaid C-7-2 og C-8-1.
nob: Slike mer permanente tilpasninger på lokalsamfunnsnivå krever samhandling med mange aktører også på regionalt og nasjonalt nivå.

source: Eiseválddiid doaimmat rievdadit rámmaeavttuid lea ollu dilálašvuođain ovdehussan heiveheapmái.
nob: En forutsetning for tilpasning er i mange tilfeller at myndighetene griper inn for å endre i rammebetingelsene.

source: Dás eat áiggo lagabui geahččat dán teorehtalaš rámmavuogádaga.
nob: Vi vil ikke gå nærmere inn på dette teoretiske rammeverket her.

source: Čiekŋaleappo guorahallan das movt dakkár strategiijaid leat vuolggahan iešguđetlágán dásiin áiggiid čađa, gáibida eanet dutkama.
nob: En dypere analyse av hvordan slike strategier er blitt initiert på ulike nivåer over tid, krever videre forskning.

source: 5.3 Ekologalaš nuppástuvvamat
nob: 5.3 Økologiske endringer

source: Vuotnavuogádagat Porsáŋggus ja Várjjagis leat vásihan mihtilmas ekologalaš nuppástuvvamiid vássán golmma logijagis.
nob: Fjordsystemene i Porsanger og Varanger har gjennomgått markante økologiske endringer gjennom de siste tre tiårene.

source: Anita Maurstad ja Jan Sundet (1998) leaba ráhkadan kártta mii vuollelis oidno.
nob: Kartet under er laget av Anita Maurstad og Jan Sundet (1998).

source: Dan vuođđun leat jearahallamat guolásteddjiiguin 1996:s, ja muitala riddodorski ja gođđadorski aktiiva gođđosajiin gaskamuttus 1990-logu, ja guorranan dahje guolásteami dihte gurrejuvvon gođđobáikkiin.
nob: Det er basert på intervjuer med fiskere i 1996, og forteller om aktive gyteplasser for kysttorsk og skrei på midten av 1990-tallet, og om forlatte eller utfiskede gyteplasser.

source: Vaikko gođđosajiid oppalašgovva árvideamis ii leat ollislaš, de aŋkke addá oppalašgeahčastaga vuonaid báikkálaš gođđama lávdamis ja guolásteami dihte gurrejuvvon / guđđojuvvon gođđobáikkiid mahtodagas.
nob: Selv om oversikten over gyteplasser trolig ikke er fullstendig, gir den et oversiktsbilde av utbredelsen av lokal gyting i fjordene og omfanget av utfiskede / forlatte gyteplasser.

source: Goappaš vuonain leat leamaš sullasaš nuppástuvvamat, muhto eai aktanis.
nob: I begge fjordene har det skjedd lignende endringer, men ikke samtidig.

source: Jearahallamiid vehkiin, maid Fávllis prošeavttaid dutkit dahke Porsáŋggus, ja analysa Johan Albert Kalstada jearahallanmateriálas Várjjagis (Kalstad, Bjørklund ja Eythórsson 2011), sáhttit juohkit dán guovtti vuona ekologalaš nuppástuvvamiid njealji šláddjii.
nob: Ved hjelp av intervjuer fra Porsanger, foretatt av forskere i Fávllis-prosjektene og en analyse av et intervjumateriale fra Varanger etter Johan Albert Kalstad (Kalstad, Bjørklund og Eythórsson 2011), kan vi dele de økologiske endringene i disse to fjordene inn i fire kategorier.

source: Das lea sáhka: 1) dealjá leavvamis vuonaide, 2) riddodorski jávkamis ja gođđosajiin mat eai šat leat, 3)
nob: Det er snakk om: 1) invasjon av grønlandssel, 2) kysttorsk som er blitt borte, og gyteplasser som ikke er mer, 3) reduksjon i tareskog og 4) kongekrabbens inntog.

source: Fávllis-prošeavttat / fierpmádat lea leamaš Sámi dutkamiid guovddážis, UiT Norgga árktalaš universitehtas.
nob: Tabellen under viser at de økologiske endringene har skjedd til ulike tider.

source: Sámi gelbbolašvuođaguovddážat leat leamaš guovddáš oasálaččat dutkanovttasbarggus, ja nu maiddái kanadalaš ja amerihká dutkit.
nob: Invasjonen av grønlandssel skjedde først i Varanger og nesten ti år senere i Porsanger, men grønlandsselen forsvant samtidig fra de to fjordene.

source: Báikkálaš ekologalaš máhttu vuonain (váldodeaddu Porsáŋgguvuonas) lea leamaš okta dutkama váldofáttáin.
nob: Det er også forskjell når det gjelder kysttorsk; i Varanger

source: ~ 106 ~ stárravuovddi unnumis ja 4) gonagasreappá leavvamis. Njealját rievdama orru veadjemeahttun máhcahit.
nob: Fávllis-prosjektene / - nettverket har vært lokalisert ved Senter for samiske studier, UiT Norges arktiske universitet.

source: Tabealla vuollelis čájeha ahte ekologalaš rievdamat leat dáhpáhuvvon iešguđetge áiggis.
nob: Samiske kompetansesentra har vært sentrale aktører i forskningssamarbeidet så vel som kanadiske og amerikanske forskere.

source: Dealjá leavvan álggii álggos Várjjagis ja goasii 10 jagi maŋŋil Porsáŋggus, muhto dealjá jávkkai aktanis dan guovtti vuonas.
nob: Lokal økologisk kunnskap i fjorder (med hovedvekt på Porsangerfjorden) har vært et hovedtema i forskningen.

source: Riddodorski dáfus lea maiddái erohus, Várjjagis lei jávkosis birrasiid 10 jagi.
nob: var den borte i omtrent ti år.

source: Aktanis go dorski máhcai Várjjagii, de jávkkai Porsáŋggus.
nob: Samtidig som torsken kom tilbake i Varanger, ble den borte i Porsanger.

source: 25 jagis ii leat máhccan, ii Leaibevuonas, iige siskelis vuonas, vaikko olggumusas vuonas soitet gođđosajit orrumin ealáskeame.
nob: Etter 25 år er den ikke kommet tilbake, hverken til Olderfjord eller de indre deler av fjorden, selv om det kan være tegn til liv på gytefelt i ytre del av fjorden.

source: Stárravuovdi jávkkai goappaš vuonain, ja lea muhtin muddui šaddan fas Várjjagis, muhto ii Porsáŋggus.
nob: Tareskogen forsvant i begge fjordene og er delvis kommet tilbake i Varanger, men ikke i Porsanger.

source: Várjjagii bođii gonagasreabbá 1990-logu álggus ja ádjánii 10 jagi ovdalgo reabbá joavddai Porsáŋgui.
nob: I Varanger kom kongekrabben på begynnelsen av 1990-tallet, og det tok ti år før krabben nådde Porsanger.

source: Gonagasreabbá navdet orron guvlui.
nob: Kongekrabben er antatt å være kommet for å bli.

source: Tabealla 5.1 Skoválaš oppalašgovva ekologalaš rievdamiin Várjjagis ja Porsáŋggus 1979 rájes Várjjat Porsáŋgu Áigodat Máhcaheaddji / Ii máhcaheaddji Áigodat Máhcaheaddji / Ii máhcaheaddji
nob: Tabell 5.1 En skjematisk oversikt over økologiske endringer i Varanger og Porsanger siden 1979 Varanger Porsanger Tidsperiode Reversibel / Irreversibel Tidsperiode Reversibel / irreversibel Invasjon av grønlandssel 1979–1989 Reversibel 1987–1989 Reversibel Kysttorsk og gytefelt blitt borte 1979–1989 Reversibel 1987– Irreversibel ?

source: Stárravuovddi unnun 1980-lohku Máhcaheaddji 1980-lohku Gonagasreabbá leavvan 1990- Ii máhcaheaddji 2000- Ii máhcaheaddji
nob: Reduksjon i tareskog 1980-tallet Reversibel 1980-tallet Invasjon av kongekrabbe 1990– Irreversibel 2000– Irreversibel

source: 5.4 Rievdamat guolástushálddašeamis ja politihkas
nob: 5.4 Endringer i fiskeriforvaltning og politikk

source: Nuppástuvvamat guolástuspolitihkas ja hálddašeamis gusket sihke stuorát reforpmaide ja doaibmabijuide guovdilaston šlájaide ja guovlluide.
nob: Endringer i fiskeripolitikk og forvaltning handler både om større reformer og om tiltak som er spisset mot arter og regioner.

source: Vuođđun rievdademiide maid leat bidjan johtui leat molsašuddi motiivvat, nugo responsa ekologalaš nuppástuvvamiidda, resursasuodjaleapmi ja ráfáidahttinjearaldagat, dáhttu bajidit ekonomalaš dinema ja resurssajuogadanjearaldat.
nob: Endringene har vært iverksatt basert på varierende motiver som respons på økologiske endringer, ressursvern og fredningsspørsmål, ønske om økt økonomisk inntjening og ressursfordelingsspørsmål.

source: Mii leat válljen guovdilastit njealje hálddašanrievdama main lea leamaš mearkkašupmi báikkálaš guolástusaide dan guovtti vuonas.
nob: Vi har valgt å legge vekt på fire forvaltningsendringer som har hatt betydning for lokale fiskerier i de to fjordene.

source: 1) Individuála fanasearreortnega ásaheapmi 1990:s, riddofatnasiid váste.
nob: Innføring av den individuelle fartøykvoteordningen for kystflåten i 1990.

source: 2) Hilgunortnet 2002-2009. 3) Gonagasreappá hálddašanráđđema gárgedeapmi 2002-2008. 4) Konkrehta hálddašandoaibmabijuid ásaheapmi, maid vuođđun lei mearrasámi guolástusa ja sámi báikegottiid vuhtiiváldin.
nob: Kondemneringsordningen 2002–2009. Utviklingen av forvaltningsregimet for kongekrabben 2002–2008. Etablering av konkrete forvaltningstiltak begrunnet ut fra hensyn til sjøsamisk fiske og samiske lokalsamfunn.

source: Danin go mii guovdilastit fanasjoavkku vuollel 11 mehtera, de eat leat geahččan dađi eanet strukturortnega (vejolašvuohta ovttastahttit eriid), danin go dat ii leat leamaš áššáigullevaš dán fanasjovkui.
nob: Siden vi setter søkelys på fartøygruppen under 11 meter, har vi ikke sett spesielt på virkningene av strukturordningen (muligheten til å slå sammen kvoter), i og med at den ikke har vært aktuell for denne fartøygruppen.

source: Guolásteaddjit ja guolástusservodagat fertejit heivehit iežaset, ja responderet, nuppástuvvamiidda guolástuspolitihkas ja hálddašeamis, lassin ekologalaš nuppástuvvamiidda, guollemárkana rievdamiidda ja lagasguovllu guollevuostáiváldindilálašvuhtii.
nob: Fiskere og fiskerisamfunn må forholde seg til og respondere på endringer i fiskeripolitikk og forvaltning i tillegg til økologiske endringer, endringer i markedet for fisk og mottakssituasjonen i nærområdet.

source: Regionála resursaváili dahje guollevuostáiváldimiid vátnun sáhttá danin čuohcat báikkálaš ovdáneapmái.
nob: Regional ressurssvikt eller bortfall av fiskemottak kan derfor virke inn på utviklingen lokalt.

source: Stuorát statistihkalaš materiálas lea vejolaš oaidnit guolástuspolitihka ja hálddašeami nuppástuhttimiid váikkuhusaid.
nob: I et større statistisk materiale er det mulig å se utslag av endringer i fiskeripolitikk og forvaltning.

source: Buohtastahttimat gaskal Porsáŋggu, Deanu ja
nob: Sammenligningen mellom Porsanger, Tana og Nesseby og andre utvalgte fjordområder og fiskevær i Finnmark og Nord-Troms viser likheter og ulikheter i tallmaterialet, og kan si noe om hvordan de ulike mestrings- og tilpasningsstrategiene har virket.

source: ~ 107 ~ Unjárgga ja eará válljejuvvon vuotnaguovlluid ja guollebivdohápmaniid Finnmárkkus ja Davvi-Romssas čájehit ovttalágánvuođaid ja erohusaid lohkomateriálas, ja sáhttet muitalit juoidá das movt iešguđetlágán birgehallan- ja heivehanstrategiijat leat doaibman.
nob: 5.4.1 Fartøykvoteordningen

source: Fanasearreortnega álggahedje vástádussan nuortadavvi-atlánta dorskemáddodaga duođalaš njiedjamii.
nob: Fartøykvoteordningen ble innført som en respons på en alvorlig nedgang i den nordøstatlantiske torskebestanden.

source: Eaktun oažžut nu gohčoduvvon fanaseari lei ahte fanas galggai bivdán dihto meari dorski vássán golmma jagis gitta 1989 rádjái.
nob: Vilkåret for å få en såkalt fartøykvote var at fartøyet hadde fisket et visst kvantum torsk i de tre foregående årene fram til 1989.

source: Finnmárkkus lei daid jagiid maiddái njuorjoleavvan, mii dagahii ahte dorskeálvvut ledje unnit.
nob: I Finnmark var dette også år med selinvasjon, som førte til at torskefangstene ble små.

source: Danin čujuhuvve eanaš smávvaskáláguolásteaddjit maksimálaearreortnegii (joavku II) mii mielddisbuvttii unnán bivdosálašvejolašvuođaid, erenoamážit vuosttaš jagiid maŋŋel 1990.
nob: Dermed ble de fleste småskalafiskerne i Finnmark henvist til en maksimalkvoteordning (gruppe II) som innebar små fangstmuligheter, spesielt i de første årene etter 1990.

source: Dán dilálašvuođa olis livččii sáhttán vuordit fáhkka njiedjama guolásteddjiidlogus álggogeahčen 1990-logus.
nob: Gitt denne situasjonen kunne man forventet en brå nedgang i antall fiskere på begynnelsen av 1990-tallet.

source: Goitge oaidnit Guolástusdirektoráhta lohkomateriálas ahte njiedjan guolásteddjiidlogus vatnasa guhkit áigodaga badjel, ja garraseappot njiedjan lei jagiin 2000:s 2005:a rádjái.
nob: Imidlertid ser vi fra tallmaterialet til Fiskeridirektoratet at nedgangen i antall fiskere strekker seg over et lengre tidsrom, med en sterkere nedgang i årene 2000 til 2005.

source: Govvosis vuolábealde, mii čájeha ovdáneami guolásteddjiidlogus Unjárgga, Deanu ja Porsáŋggu suohkaniin 1983-2013, vuosihuvvo čielgasit ahte garraseamos njiedjan guolásteddjiidlogus joavku II:s bođii 2000-logus.
nob: Fra figuren under, som viser utviklingen i antall fiskere i kommunene Nesseby, Tana og Porsanger fra 1983 til 2013, går det klart fram at den største nedgangen i antall fiskere i gruppe II kom på 2000-tallet.

source: Govus 5.2 Guolásteddjiidlohku joavku I:s ja joavku II:s Unjárggas, Deanus ja Porsáŋggus, 1983-2013 (Guolástusdirektoráhtta)
nob: Figur 5.2 Antall fiskere i henholdsvis gruppe I og gruppe II i Nesseby, Tana og Porsanger, 1983–2013 (Fiskeridirektoratet)

source: Porsáŋggu dáfus čájehit logut ahte guolásteddjiidlogus lei mearkkašahtti njiedjan maiddái jagiin ovdal 1990.
nob: Når det gjelder Porsanger, viser tallene at det var en betydelig nedgang i antall fiskere også i årene før 1990.

source: Das maŋŋil njiejai dássedit.
nob: Senere skjedde det en jevn reduksjon.

source: Njiedjan Porsáŋggus váldoámmát guolásteddjiid (joavku I) gaskkas lei gaskal 1988 ja 1995 30 %.
nob: Nedgangen i Porsanger blant hovedyrkefiskere (gruppe I) mellom 1988 og 1995 var på 30 %.

source: Seamma áigodagas lassánii lohku dán joavkkus Várjjagis ovcciin proseanttain.
nob: I samme tidsperiode økte antallet i denne gruppen i Varanger med 9 %.

source: Liigeámmát guolásteddjiin (joavku II) lohku lassánii Unjárggas 125 %:n; 16 rájes gitta 36 rádjái seamma áigodagas.
nob: Antallet biyrkefiskere (gruppe II) i Nesseby økte med 125 % fra 16 til 36 i samme periode.

source: Porsáŋggus njiejai joavku II guolásteddjiidlohku roahkka 10 %:n dán áigodagas, 38 guolásteaddjis 34 guolásteaddjái.
nob: I Porsanger gikk antall gruppe II-fiskere ned med vel 10 % i perioden, fra 38 til 34 fiskere.

source: Deanus váldoámmátguolásteddjiidlohku njiejai 39 rájes 27 rádjái (-31% áigodagas 1988-1995.
nob: I Tana gikk antallet hovedyrkefiskere ned fra 39 til 27 (– 31 % i perioden 1988–1995.

source: Lohku liigeámmátguolásteddjiin Deanus lassánii seammás 34 rájes gitta 42 rádjái (+34 % Olles Finnmárkkus seamma áigodagas váldoámmátguolásteddjiidlohku unnui 2222 rájes gitta 1650 rádjái, njiedjan mii dahká 26 % dan bottu go
nob: Antallet biyrkefiskere i Tana økte samtidig fra 34 til 42 (+34 % I hele Finnmark ble antallet hovedyrkefiskere i samme periode redusert fra 2222 til 1650, en nedgang på 26 % mens antall deltidsfiskere økte med 9 % fra 701 til 765.

source: Ovdáneapmi Unjárggas lei danin iešlágán muđui Finnmárkku ektui, dan bottu go Porsáŋgu ja Deatnu bisso lagabus fylkagaskameari.
nob: Utviklingen i Nesseby var derfor utypisk sammenlignet med resten av Finnmark, mens Porsanger og Tana var nærmere fylkesgjennomsnittet.

source: Jagi 1995 rájes gitta 2005 rádjái lei garra njiedjan joavku II:s sihke Porsáŋggus ja Várjjagis, namalassii 80 % ja 74 %.
nob: Fra 1995 til 2005 var det stor nedgang i gruppe II både i Porsanger og Varanger, på henholdsvis 80 % og 74 %.

source: Dán áigodagas goasii beliin unnui váldoámmátguolásteddjiidlohku Porsáŋggus, Unjárggas njiejai dat joavku 20 %:n.
nob: I denne perioden ble antall hovedyrkefiskere i Porsanger nesten halvert. I Nesseby var det en reduksjon på 20 % i denne gruppen.

source: Govus 5.2 čájeha aŋkke ahte ovdáneapmi jorggihii jagiin 2010-2012, njiedjan jorggihii buot golmma suohkanis; gárte eanet guolásteaddjit sihke joavku I:i ja joavku II:i.
nob: ~ 105 ~ Figur 5.2 viser imidlertid at utviklingen tok en ny vending i årene 2010–2012. Nedgangen snudde i alle de tre kommunene; det ble flere fiskere i både gruppe I og gruppe II.

source: Ákkaid dán molsašupmái geahččat maŋibus.
nob: Vi kommer tilbake til årsakene til dette.

source: Govus 5.3 čájeha obbalaš ovdáneami guolásteddjiidlogus olles Finnmárkkus jagiin 1980 – 2011.
nob: Figur 5.3 viser utviklingen i antall fiskere totalt, for hele Finnmark fra 1980 til 2011.

source: Vuostálasvuođas dasa maid livččii vuordit, jus lei nu ahte stuora oassi guolásteddjiin fáhkkestaga «bálkestuvvo gáddáiš 1990:s, de eat sáhte vuohttit fáhkka njiedjama dakkaviđe maŋŋil fanasearrevuogádaga ásaheami.
nob: Hvis det var slik at et stort antall fiskere brått ble «kastet på landš i 1990, kunne man forvente en klar nedgang i antall fiskere like etter. Men man kan ikke lese en brå nedgang umiddelbart etter innføringen av fartøykvotesystemet.

source: Baicca oaidnit oalle dássedis njiedjama 1980-logu rájes gitta 2008 rádjái.
nob: Derimot ser vi en relativt jevn nedgang fra 1980-tallet og fram til 2008.

source: Njiedjan orru jođáneappot áigodagas gaskal 2000 ja 2008 go buohtastahttá jagiiguin maŋŋil 1990.
nob: Nedgangen ser ut til å gå raskere i perioden 2000 til 2008 sammenlignet med årene etter 1990.

source: Okta ágga dasa sáhttet leat rievdamat fanasearrevuogádagas 2000-logus mat dagahedje vejolažžan ovttastit eriid (strukturortnet), mii álggos gustui fatnasiidda mat ledje nu unnit go 15 mehtera, ja maŋŋil 11 mehtera.
nob: En årsak kan være endringer i fartøykvotesystemet på 2000-tallet som gjorde det mulig å slå sammen kvoter (strukturordningen), som først gjaldt fartøyer ned til 15 meters lengde, og senere ned til 11 meter.

source: Dasa lassin čađahedje hilgunortnega jagiin 2002 gitta 2009 rádjái, fatnasiidda vuollel 15 mehtera.
nob: I tillegg ble det gjennomført en kondemneringsordning i årene 2002 til 2009 for fartøyer under 15 meter.

source: Sihke strukturortnet ja hilgunortnet dagahedje ahte ollu fatnasat luhpe guolásteamis.
nob: Både strukturordningen og kondemneringsordningen førte til at mange fartøyer ble tatt ut av fisket.

source: Go guolástusfatnasat vátno de dieđusge maiddái unnit guolásteddjiide lei dárbu.
nob: Med færre fiskefartøyer blir det rimeligvis behov for færre fiskere.

source: Ulbmil strukturortnega ásahemiin ja smávit fatnasiid kondemneremiin lea maiddái leamašan lasihit buvttadanmuni guolástusa bargofámus.
nob: Hensikten med innføring av strukturkvoter og kondemnering av mindre fartøyer har også vært å øke produktiviteten for arbeidskraften i fiskeflåten.

source: Liigeváikkuhus dakkár ortnegiin mat ovttageardánit guovdilastet guolástusa bevttolašvuođa, lea ahte muhtin guolástusservodagat nohkkojit eriin ja fatnasiin, nu ahte olles guolástusservodaga ekonomalaš vuođđu jávká.
nob: En bieffekt av slike ordninger som ensidig fokuserer på fiskeflåtens effektivitet, er at enkelte fiskerisamfunn blir tappet for kvoter og fartøyer, slik at det økonomiske grunnlaget for hele lokalsamfunn faller bort.

source: Jus čađahit ráđđehusa evttohusa viiddidit strukturearreortnega nu ahte maiddái gusto fatnasiidda vuollel 11 mehtera, de eahpitkeahttá nanne dán trenda, mii váillida diehttevašvuođa ja lasiha servodatekonomalaš vahága báikegottiin ja suohkaniin mat leat dasa sorran.
nob: Hvis regjeringens forslag om å utvide strukturkvoteordningen til også å gjelde fartøygruppen under 11 meter blir gjennomført, vil denne trenden utvilsomt forsterkes. Det medfører større uforutsigbarhet og samfunnsøkonomiske tap for de involverte lokalsamfunn og kommuner.

source: Statistihkka mii vuosihuvvo čuovvovaš oasis čájeha garra njiedjama guolásteddjiidlogus ja fatnasiin vuollel 11 mehtera riddo- ja vuotnasuohkaniin Finnmárkkus ja Davvi-Romssas.
nob: Statistikken som presenteres i følgende avsnitt, viser en drastisk nedgang i antall fiskere og fartøy under 11 meter i kyst- og fjordkommuner i Finnmark og Nord-Troms.

source: Erenoamážit áigodagas maŋŋil jahkeduhátmolsašumi lea dat ovdáneapmi laskan, earet ovtta guovllus, «gonagasreabbáguovllusš nuorttabealde Davvinjárgga.
nob: Spesielt i tiden etter årtusenskiftet har denne utviklingen skutt fart, med unntak av ett område, «kongekrabbeområdetš øst for Nordkapp.

source: Oassin njiedjama sivas leat aktiiva doaibmabijut unnidit logu fatnasiin vuollel 11 mehtera (hilgunortnet 2002-2009), muhto dakkár doaibmabijut čilgejit duššo oasi njiedjamis.
nob: Nedgangen skyldes til dels aktive tiltak for å redusere antall båter i gruppen under 11 meter (kondemneringsordningen 2002–2009), men slike tiltak forklarer bare en del av reduksjonen.

source: Govus 5.3 Guolásteddjiidlohku obbalaččat Finnmárkku fylkkas (Statistihkalaš
nob: Figur 5.3 Antall fiskere totalt i Finnmark fylke (Statistisk sentralbyrå)

source: Jovkui mas fatnasat vuollel 15 mehtera, ja erenoamážit jovkui vuollel 11 mehtera mat eai leat fátmmastuvvon strukturortnegii, lei hilgunortnegis stuora váikkuhus.
nob: For fartøygruppen under 15 meter, og spesielt gruppen under 11 meter som ikke er inkludert i strukturordningen, fikk kondemneringsordningen stor betydning.
